<div class="site_description">
    <div class="block_description">
        <div class="block_description_p">
            <div class="exit_icon_block">
                <p class="exit_icon">Выйти</p>
            </div>
            <p align="justify">
                <br>
                НАДЕЖНОСТЬ И РЕПУТАЦИЯ:
                <br>
                <br>
                H&S – самая разветвленная сеть фитнес-клубов России: в сети более 90 клубов. С нами вы можете быть уверены в безопасности своего здоровья – дипломированный тренерский состав всегда к вашим услугам. Наши клиенты весьма разноплановые люди: профессиональные спортсмены, медийные персоны, менеджеры высшего и среднего звена, творческие личности и домохозяйки – и к каждому из них у нас индивидуальный подход, соответствующий самым требовательным запросам. Свыше 350 000 человек являются клиентами сети.
                <br>
                <br>
                <br>
                УНИВЕРСАЛЬНОСТЬ:
                <br>
                <br>
                Мы предлагаем своим клиентам не только современные и уникальные для нашей страны фитнес-программы, но и возможность погрузиться в атмосферу здорового образа жизни практически любому человеку, даже не имеющему опыта тренировок. H&S – это сеть универсальных спортивно-оздоровительных комплексов, предлагающих весь спектр фитнес-услуг на уровне мировых стандартов:
                <br>
                <br>
                <br>
                ТРЕНЕРСКИЙ СОСТАВ:
                <br>
                <br>
                Служба подготовки кадров руководствуется высокими стандартами в подборе команды, обучении тренеров, предоставлении в клубах фитнес-программ мирового уровня. Весь персонал проходит специальное обучение, участвует в ежегодных тренингах и сертификациях с последующей аттестацией для работы в клубах.
            </p>
        </div>
    </div>
</div>
<div class="trainer_description">
    <div class="block_description">
        <div class="block_description_p">
            <div class="exit_icon_block">
                <p class="exit_icon_trainer">Выйти</p>
            </div>
            <div class="container_trainer">
                <p align="justify">
                    МИССИЯ
                    <br>
                    <br>
                    H&S заботится о здоровье людей, вдохновляя их на изменение своего образа жизни и создавая тем самым гармоничное общество. Наша команда делает всё, чтобы человек приобретал новое жизненное видение и полностью раскрывал свой физический, эмоциональный, социальный и духовный  потенциал.
                    <br>
                    <br>
                    ЦЕННОСТИ
                    <br>
                    <br>
                    Приоритеты H&S – здоровье, забота, индивидуальность и развитие.
                    <br>
                    <br>
                    Мы вдохновляем людей делать выбор в пользу здоровья, поскольку отличное самочувствие – это основа качественной и полноценной жизни.
                    <br>
                    <br>
                    Забота проявляется в поддержке и мотивации и присутствует во всем: в инновационном и технологичном пространстве, помощи профессиональной команды тренеров, разнообразных программах здоровья, клиентском сервисе и продуктах, которые мы постоянно совершенствуем и обновляем.
                    <br>
                    <br>
                    Делая акцент на индивидуальность, мы исходим из того, что у всех свой источник раскрытия потенциала. В  H&S каждый найдет то, что приведет его к идеальной версии себя.
                    <br>
                    <br>
                    Развитие – с одной стороны, это функциональное пространство фитнес-клубов H&S, с другой – личные достижения наших клиентов, их энтузиазм и новые, еще более амбициозные цели.
                </p>
            </div>
        </div>
    </div>
</div>
<div class="training_description">
    <div class="block_description">
        <div class="block_description_p">
            <div class="exit_icon_block">
                <p class="exit_icon_training">Выйти</p>
            </div>
            <div class="container_training">
                <p align="justify">
                    Сеть фитнес-клубов H&S имеет многолетний опыт предоставления качественных фитнес-услуг российским и международным компаниям.
                    <br>
                    <br>
                    Корпоративные продажи — одно из важнейших направлений бизнеса сети. Мы улучшаем наше предложение и всегда рады предоставить индивидуальные и наиболее подходящие условия для вашей компании в рамках контракта.
                    <br>
                    <br>
                    Услуги, предлагаемые корпоративным клиентам:
                    <ul>
                    <br>
                        <li>современные и инновационные программы фитнес-индустрии;</li>
                        <li>специальные цены на покупку клубных карт;</li>
                        <li>оперативное и комплексное решение всех возникающих вопросов персональным менеджером;</li>
                        <li>возможность покупки родственниками сотрудников вашей компании клубных карт по корпоративному тарифу;</li>
                        <li>скидки на дополнительные услуги клуба в рамках договора;</li>
                        <li>увеличенные часы работы: мы ценим время наших клиентов и готовы подстроиться под них, чтобы они могли приехать к нам в удобное время;</li>
                        <li>послепродажный сервис в течение всего действия контракта;</li>
                        <li>приоритет при оформлении в клубах сети: корпоративные клиенты обслуживаются в первую очередь;</li>
                        <li>предоставление полного пакета документов бухгалтерской отчетности, необходимых и требуемых законодательством РФ;</li>
                        <li>гибкие финансовые модели, системы бонусов, дающие ряд привилегий и преимуществ при продлении;</li>
                    </ul>
                </p>
            </div>
        </div>
    </div>
</div>